[
  "table-editor-obsidian",
  "obsidian-kanban",
  "dataview",
  "calendar",
  "obsidian-banners",
  "obsidian-reminder-plugin",
  "obsidian-outliner",
  "obsidian-charts",
  "obsidian-git",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "obsidian-smart-links",
  "obsidian-smart-typography",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-plugin-toc"
]